INSERT INTO RATING_MPA (name) VALUES ('G'), ('PG'), ('PG-13'), ('R'), ('NC-17');

INSERT INTO GENRE (name) VALUES ('Аниме'), ('Биографический'), ('Боевик'), ('Вестерн'), ('Военный'), ('Детектив'), ('Детский'),
       ('Документальный'), ('Драма'), ('Исторический'), ('Кинокомикс'), ('Комедия'), ('Концерт'), ('Короткометражный'),
       ('Криминал'), ('Мелодрама'), ('Мистика'), ('Музыкальный'), ('Мультфильм'), ('Мюзикл'), ('Научный'), ('Нуар'),
       ('Приключения'), ('Семейный'), ('Спорт'), ('Трагедия'), ('Трагикомедия'), ('Триллер'), ('Ужасы'), ('Фантастика'),
       ('Фильм-катастрофа'), ('Фэнтези');